"Always" = "Vienmēr";
"Auto" = "Automātiski";
"Boot Volume" = "Starta Nodalījums";
"ESP on [%@] %@" = "ESP uz [%1$@] %2$@";
"Never" = "Nekad";
"No" = "Nē";
"No description available" = "Apraksts nav pieejāms";
"Select the EFI directory" = "Izvēlēties EFI mapi";
"Set EFI directory" = "Iestātīt EFI direktoriju";
"Unknown" = "Nav zinams";
